tap "fisherman/tap"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "autoconf"
brew "git"
brew "docker"
brew "fish"
brew "go"
brew "oniguruma"
brew "jq"
brew "openssl"
brew "libiscsi"
brew "mas"
brew "mysql"
brew "nodebrew"
brew "pkg-config"
brew "popt"
brew "readline"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "tig"
brew "tmux"
brew "tree"
brew "fisherman/tap/fisherman"
brew "homebrew/php/php71"
cask "atom"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "shiftit"
mas "CotEditor", id: 1024640650
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
